<h1 class="hcenter">О сайте</h1>

<p class="gray">
	Фотография &ndash; это сложный и в то же время простой метод самовыражения для каждого из нас, показывающий эмоции, настроение, прошлое и настоящее.
</p>

<p>
	&laquo;{$URL_NAME}&raquo; &ndash; сайт-сервис, посвященный художественной любительской и профессиональной фотографии, и предоставляет возможность зарегистрированным Пользователям размещать (публиковать, хранить), просматривать фотографии в сети Интернет, участвовать во всевозможных дискуссиях, влиять на рейтинги и оценки других Пользователей и т.д.
</p>

<p>
	&laquo;{$URL_NAME}&raquo; основан в 2010 году. Ресурс создан для людей, имеющих желание и возможность принимать участие в создании фотографий – будь то модель или фотограф, профессионал или любитель.
</p>

<p>
	Если у Вас возникает потребность поделиться, показать, рассказать о своем взгляде на вещи, людей, ситуации, моменты, посмотреть на мир с разных сторон и т.д. с помощью фото-работ &ndash; сайт &laquo;{$URL_NAME}&raquo; Вам в этом поможет.
</p>

<p>
	Аудитория проекта &ndash; люди разнообразных профессий, для которых фотография является хобби или основным средством заработка.
	В фотосайте заложена модель совместного творчества людей. Совместно с редакцией &laquo;{$URL_NAME}&raquo; люди наполняют сайт жизнью и смыслом: они публикуют фото материалы, пишут комментарии и заметки и, конечно же, общаются с другими людьми, объединёнными общими идеями, интересами и целями.
</p>

<br />

<h3>Как связаться?</h3>

<p>
	<ul class="dot">
		<li>напишите электронное письмо на адрес {mailto address=$SUPPORT_EMAIL encode='javascript'};</li>
		<li>воспользуйтесь формой обратной связи, расположенной по адресу <a href="{href target='support_feedback'}" title="Обратная связь" class="tech_dashed">{href target='support_feedback' relative=false}</a>;</li>
		<li>воспользуйтесь специализированным сервисом отзывов и рекомендаций <a href="{href target='reformal'}" rel="nofollow" title="Отзывы и идеи" class="tech_dashed">{href target='reformal' relative=false}</a>.</li>
	</ul>
</p>

<br />

<h3>Есть идея. Как поделиться?</h3>
<p>
	Пишите на все тот же адрес {mailto address=$SUPPORT_EMAIL encode='javascript'}.<br />
	Команда обязательно реагирует на все идеи и очень многие заносит в TODO-список, а также на <a href="{href target='reformal'}" rel="nofollow" title="Отзывы и идеи" class="tech_dashed">{href target='reformal' relative=false}</a>.
</p>
