<h1 class="hcenter">Пользовательское соглашение</h1>

<p>
	Настоящее Соглашение разработано в целях урегулирования отношений между Администрацией информационного фото ресурса &laquo;{$URL_NAME}&raquo; и физическим лицом, осуществляющим поиск и распространение информации на данном ресурсе.
	<br /><br />
	Информационный фото ресурс &laquo;{$URL_NAME}&raquo; не является средством массовой информации, Администрация ресурса не осуществляет редактирование размещаемой информации и не несёт ответственность за её содержание.
	<br /><br />
	На информационном фото ресурсе &laquo;{$URL_NAME}&raquo; уважается и защищается авторское право и связанные с ним личные имущественные и неимущественные права. Использование произведений без согласия автора допускается лишь в установленных законом случаях.
	<br /><br />
	Пользователь, разместивший информацию на ресурсе &laquo;{$URL_NAME}&raquo;, самостоятельно представляет и защищает свои интересы, возникающие в связи с размещением указанной информации, в отношениях с третьими лицами.
</p>

<br />

<a name="i1"></a>
<h2>1. Стороны соглашения</h2>

<p>
	Администрация информационного фото ресурса &laquo;{$URL_NAME}&raquo;, расположенного на доменном имени exifer.com.ua, в дальнейшем Администрация, и физическое лицо, размещающее информацию на данном ресурсе, в дальнейшем Пользователь, заключили настоящее Пользовательское соглашение, в дальнейшем Соглашение, о нижеследующем.
</p>

<br />

<a name="i2"></a>
<h2>2. Предмет соглашения</h2>

<p>
	Администрация предоставляет Пользователю право на размещение на информационном ресурсе &laquo;{$URL_NAME}&raquo; следующей информации:
</p>

<p>
	<ul class="dot">
		<li>текстовой информации;</li>
		<li>фотоматериалов в формате, установленном Администрацией;</li>
		<li>ссылок на материалы, размещённые на данном информационном ресурсе, либо на других информационных ресурсах.</li>
	</ul>
</p>

<br />

<a name="i3"></a>
<h2>3. Права и обязанности сторон</h2>

<br /><br />

<a name="i3.1"></a>
<h3>3.1. Пользователь имеет право:</h3>

<p>
	<ul class="dot">
		<li>свободно осуществлять поиск, получение, передачу, производство и распространение информации на информационном ресурсе &laquo;{$URL_NAME}&raquo; любым законным способом;</li>
		<li>комментировать предоставленную иными Пользователями информацию;</li>
		<li>в любой момент потребовать от Администрации скрытия от прочих пользователей информационного фото ресурса &laquo;{$URL_NAME}&raquo; всей предоставленной им информации, а также собственной учетной записи Пользователя;</li>
		<li>изменять рейтинги других Пользователей и осуществлять иные действия с соблюдением установленных Администрацией <href target="{href target='support_rules'}" title="Правила">Правил</a>.</li>
	</ul>
</p>

<br />

<a name="i3.2"></a>
<h3>3.2. Администрация имеет право:</h3>

<p>
	<ul class="dot">
		<li>по своему усмотрению создавать, изменять, отменять Правила пользования информационным ресурсом &laquo;{$URL_NAME}&raquo;;</li>
		<li>по своему усмотрению ограничить доступ к любой информации, размещённой Пользователем; удалить информацию, размещённую Пользователем, учётную запись Пользователя, которые, по мнению Администрации, противоречат действующему законодательству и/или не соответствуют нормам этики и морали;</li>
		<li>ограничивать действия Пользователя на кратковременное и долгосрочное время, если на то есть объективные причины;</li>
		<li>отказать в регистрации учётной записи Пользователю, учётная запись которого была ранее удалена за нарушение условий Соглашения.</li>
	</ul>
</p>

<br />

<a name="i3.3"></a>
<h3>3.3. Пользователь обязуется:</h3>

<p>
	<ul class="dot">
		<li>обеспечить достоверность предоставляемой информации;</li>
		<li>при распространении информации, создателем которой Пользователь не является, обеспечить включение в её состав достоверных сведений об обладателе этой информации или об ином лице, распространяющем информацию, в форме и объёме, которые достаточны для идентификации такого лица;</li>
		<li>не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность;</li>
		<li>не нарушать работоспособность сайта путём размещения информации, содержащей вирусы, создания дополнительной нагрузки на сервер, применением программ, не обусловленных функциональным содержанием информационного фото ресурса и иными способами.</li>
	</ul>
</p>

<br />

<a name="i3.4"></a>
<h3>3.4. Администрация обязуется:</h3>

<p>
	<ul class="dot">
		<li>осуществлять защиту учетной записи Пользователя от неправомерного доступа, уничтожения размещённой Пользователем информации, а также от иных неправомерных действий в отношении такой информации всеми находящимися в её распоряжении техническими средствами;</li>
		<li>в случае размещения Пользователем информации, распространение которой ограничено или запрещено законодательством, либо вынести Пользователю предупреждение и удалить такую информацию, либо заблокировать или удалить учётную запись Пользователя, либо применить одну или несколько мер одновременно;</li>
		<li>предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в случаях, установленных законом.</li>
	</ul>
</p>

<br /><br />

<a name="i4"></a>
<h2>4. Иные условия</h2>

<p>
	Пользователь осознаёт и соглашается с тем, что размещённая им информация может быть использована поисковыми или другими автоматизированными сервисами и иными способами.
	<br />
	Администрация не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг.
	<br />
	В случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т.д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного фото ресурса.
</p>

<br />

<a name="i5"></a>
<h2>5. Ответственность сторон</h2>

<p>
	В случае, если Пользователем была размещена информация, распространение которой ограничивается или запрещается законодательством, нарушает авторское или иное защищаемое законом право, всю полноту ответственности за её размещение несёт Пользователь.
</p>

<br />

<a name="i6"></a>
<h2>6. Время и условия действия Соглашения</h2>

<p>
	Настоящее соглашение вступает в силу с момента авторизации Пользователем на информационном ресурсе &laquo;{$URL_NAME}&raquo; и распространяется на неопределённый срок.
	<br />
	Администрация имеет право на одностороннее изменение положений Соглашения, Пользователь может быть уведомлен об изменениях при помощи технических средств ресурса.
	<br />
	Действующая редакция Соглашения находится по следующему адресу: <a href="{href target='support_eula'}" title="Пользовательское соглашение" class="tech_dashed">{href target='support_eula' relative=false}</a>
</p>