<h1 class="hcenter">Правила сайта</h1>

<p class="gray">
	Правило &ndash; требование для исполнения неких условий (норма на поведение) всеми участниками какого-либо действия (игры, правописания, судебного процесса, организации, учреждения), за выполнение которого предусмотрено поощрение, а за невыполнение наказание.
</p>

<br />

<h3>Основные положения:</h3>

<br />

<ul class="dot">
	<li>См. <a href="{href target='support_eula'}#i3.2" title="Пользовательское соглашение" class="tech_dashed">Пользовательское соглашение (п. 3.2.)</a></li>
	<li>Нарушение авторских прав (несанкционированное копирование/плагиат фото или иных материалов) влечет за собой ответственность <br />согласно Закона Украины &laquo;<a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=3792-12" title="Закон Об авторском праве и смежных правах" rel="nofollow" class="tech_dashed">Об авторском праве и смежных правах</a>&raquo;, а также другими нормативно-правовыми актами.</li>
	<li>Администрация не несет ответственности за содержание материалов, размещенных пользователями, и их возможное несанкционированное использование третьими лицами.</li>
	<li>Размещение материалов сайта в других источниках возможно при наличии обратной ссылки на сайт <a href="{href target='homepage'}" title="" class="tech_dashed">{href target='homepage' relative=false}</a>.</li>
	<li>Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу ресурса по причинам сбоев в работе оборудования, в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.).</li>
	<li>В свою очередь гарантируется конфиденциальность учетной записи Пользователя, размещенных работ и других данных от неправомерного доступа.</li>
</ul>

<br />

<h3>Запрещается:</h3>

<br />

<ul class="dot">
	<li>оскорблять и осуждать своими действиями других пользователей и гостей сайта, модераторов и администрацию ресурса, использовать ненормативную лексику;</li>
	<li>размещать материалы (фотоработы, комментарии, сообщения и т. д.), содержание которых противоречит действующему законодательству и другим международным нормам;</li>
	<li>регистрировать более одного аккаунта с целью накрутки рейтинга своих работ, формирования общественного мнения и других действий, направленных на искажение рейтинга пользователей ресурса;</li>
	<li>размещать провокационные сообщения с целью вызвать флейм, конфликты между участниками ресурса и оскорбления;</li>
	<li>публиковать фотографии, содержащие элементы порнографии, призывы к насилию, межнациональным или религиозным конфликтам, а также фотографии, на которые отсутствуют права на публикацию;</li>
	<li>публиковать фотографии не представляющих художественной ценности;</li>
	<li>публиковать фотографии, целью которых является реклама места (ресторан, развлекательный центр, и т.п.), события (мастер-класс, экшн, и т.п.), сайта;</li>
	<li>публиковать фотографии, которые уже были ранее опубликованы на сайте одним из участников съемки.</li>
</ul>

<br />

<h3>Меры по наведению порядка:</h3>

<p>
	Администрация сайта искренне надеется, что, несмотря на бескрайние возможности человеческого мозга, пользователи &laquo;{$URL_NAME}&raquo; будут вести себя в рамках общепринятых жизненных принципов, этических норм по отношению к окружающему их миру и живым существам.
	В противном случае нарушители будут заблокированы или удалены.
	Фотографии и высказывания, не соответствующие вышеописанным нормам и/или содержащие материалы порнографического характера, также будут удалены.
</p>

<p>
	Давайте будем милыми и чуткими людьми, будем уважать работы и взгляды других пользователей, а главное помнить &ndash; в той или иной фотографии Автор оставляет кусочек своей души, показывает ту или иную сторону своей жизни, дает возможность увидеть мир другими глазами.
	Давайте это ценить.
</p>
